derVerwandte
derBekante
derKunde/Kundin
derVermeiter/terin
dumm
dick
dünn
schwach
stark
wach
müde
fleißig
faul
leidtun
zeigen
raten
derVorschlag
empfehlen
bestätigen
beschweren
Bescheid sagen
verabreden
verschieben
verspäten
vereinbaren
dasGesicht
derZahn, Zähne
derHals
derRücken
derKörper
derBauch
derMagen
dasKleid
dieKette
derAnzug
dieHose
dasHemd
derRock
dieMütze
dieKanne
dasRegal
derStuhl
derSchreibtisch
derKühlschrank
dieKaffeemaschine
dieKamera
dieLampe
dieTasse
derTeller
liefern
kündigen
räumen
stellen
stehen
einziehen
besichtigen
bestellen
derUmzug
derKeller
dasErdgeschoss
dieTreppe
derStock
derBalkon
dieGarage
dieAmpel
anhalten
bremsen
derReifen
derFahrplan
verpassen
vermissen
umsteigen
erlaubt
verboten
preiswert 
billig
dieUnterkunft
dasBlatt, Blätter
dieSeite
weich
schwer
nass
trocken
leicht 
kühl
bewerben, beworben
bestehen, bestanden
berichten
dieErledigung
erledigen
derKredit
dasKonto
überweissen
dasPacket
dieBriefmarke
schicken
derAusweis
nirgends
überalle
LKW
dasVerbrechen
dieVerteidigung
dieUnterlagen
haftpflichtversicherung
derAnwalt
günstig
erstatten
aus Versehen
Unfallversicherun
dicht
abshließen
kundigen
derVerlust
sperren
erstaunlich
dieVerbroucherzentrale
dasVerkehrsmittle
derZettel
derGrenzwert
belasten
dieLeidenschaft
derFang
jeweils
dieÜberzeugung
stets
bereiten
arg
abbaubar
giftig
dieNahrungskette
anreichen
dasLabor
ermitteln
fache
unbedenklich
dasGewässer
einheimische
derFeuerlöscher
derRückstand
derSäugling
stören
derKrebs
dieBrust
dieFruchtbarkeit
beeinträchtigen
derEinsatz
stecken
diePfanne
ausserdem
dasVorliegen
dieAussage
verweissen
dieErnährung
demnach
gelangen
nach wie vor
derVerkauf
festlegen
derSee
dasMeer
erlauben
dasHöchstgehalt
dieBelastung
dasFach
dieBerechnung
gucken
dieVeranstaltung
dieAusstellung
überlegen
drehen
einzig
dieMehrheit
dasSchweigen
dieBehörde
dieMessung
vermehren
herum 
vermerht
einhalten
verzichten
gewöhnen
dieZucht
derHandel
derVertreter
diePflicht
dasAbkommen
dieReiserücktrittsversicherung
antreten
erstatten
vorzeitig
dieFrist
derDauerauftrag
derBeitrag
sparren
derEinbruch
dieHaftpflicht
unterschiedlich
entstehen
dasErgebnis
saugen
derStaub
dieMülltonne
derGegenstand
dasGefallen
schildern
dieBeschwerden